{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "3D8523B44E78DD3BC85FC5A1CBE3711D"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "9E182C2E49E49403CB9E7C9D2675D503"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "BC9D07B74668880B88ABF0BB39E849EC"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "D15504F34A819EAF225700870BF7252E"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "1949211F40844B73871086A97A90CFDE"
		},
		{
			"Source":
			{
				"Text": "120kg"
			},
			"Translation":
			{
				"Text": "120kg"
			},
			"Key": "8576110D49404FEE09447A8C6A0824E3"
		},
		{
			"Source":
			{
				"Text": "2m"
			},
			"Translation":
			{
				"Text": "2m"
			},
			"Key": "EC1C766A40046744F809BFB4997EED0B"
		},
		{
			"Source":
			{
				"Text": "ACCESSIBILITY"
			},
			"Translation":
			{
				"Text": "ACCESSIBILITY"
			},
			"Key": "C787B0CD4A558CAAA73B2E9EA546F40E"
		},
		{
			"Source":
			{
				"Text": "AUDIO & LANGUAGE"
			},
			"Translation":
			{
				"Text": "AUDIO & LANGUAGE"
			},
			"Key": "E08D0B6140DEC39A2D3FCABA26FDB506"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibility"
			},
			"Key": "91FD20F244A158D2BB0E11AFA2D13D06"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibility"
			},
			"Key": "7DEA093F4955FDAA385FE090364EF673"
		},
		{
			"Source":
			{
				"Text": "Aim assist"
			},
			"Translation":
			{
				"Text": "Aim assist"
			},
			"Key": "D0023773426A44DFB7B19C8A92879958"
		},
		{
			"Source":
			{
				"Text": "Ambience"
			},
			"Translation":
			{
				"Text": "Ambience"
			},
			"Key": "63647F944A151344C9B461A3A8BF30F4"
		},
		{
			"Source":
			{
				"Text": "Audio & Language"
			},
			"Translation":
			{
				"Text": "Audio & Language"
			},
			"Key": "CBBA9B0F4E9BF316F422DCBEDC12400D"
		},
		{
			"Source":
			{
				"Text": "Avalastre"
			},
			"Translation":
			{
				"Text": "Avalastre"
			},
			"Key": "40D7002949C6B624C7874F8E7F26BD29"
		},
		{
			"Source":
			{
				"Text": "Best catch :"
			},
			"Translation":
			{
				"Text": "Best catch :"
			},
			"Key": "C46BEFBC4855271EF76910B569E26ED9"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "E3ECBDA346821B84A3B7D9B1DA8624F1"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "D683782E487A36F6D41859B05B20627D"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Controller"
			},
			"Key": "DF652C9649854D9BEC6B7A81AE21408B"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "74CA5D4B41239EC01713F3AC4CEFE033"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHICS"
			},
			"Key": "6402A1B44A97DC702B0DF8BD8ACB11A9"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gamma"
			},
			"Key": "AB6FDDDA45D6D234BDD3E4A1BCF3B122"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "C176CC154697FB9431931BA4AC65A406"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Keyboard"
			},
			"Key": "629496AE4A5CC4DE89A3758AF38B368D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "D394120F4F39E02F9C8F0485D16507A9"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": "MENU"
			},
			"Key": "CFBAF1D14871C7525EAF369413417920"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": "MENU"
			},
			"Key": "1A3F3DBE42AD282546814E9C9390CC09"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "B4BCA7FA4C978B61575FCAA4067B6FF0"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "F6534B594A2133AC0222D9801B02D61C"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "5BDFC16E46CA6A44F854019F10A4BEF6"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "76760C5B42A01466AA665CAB01AE6A32"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "918783C8489616706C55E2AB2DE5A14F"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "923BEDBC49D09E7C121B78AC38470E76"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "BE941A8E4D16661285A1A686A266737E"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "6324A1544D1CF16D223B5F80F113FD83"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "C50DA03145576F59468DC4B3E75B5B12"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "0DAAC6CD4A68FED5040ABC90D5551645"
		},
		{
			"Source":
			{
				"Text": "Save and Quit"
			},
			"Translation":
			{
				"Text": "Save and Quit"
			},
			"Key": "DD6DA000492F6AD04E235C8B9831332F"
		},
		{
			"Source":
			{
				"Text": "Save and Quit"
			},
			"Translation":
			{
				"Text": "Save and Quit"
			},
			"Key": "98C1272A4952BA626D26219583BEEA02"
		},
		{
			"Source":
			{
				"Text": "Screen"
			},
			"Translation":
			{
				"Text": "Screen"
			},
			"Key": "192873344EE2ED87BA750AA82663814F"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "E67F11F747D0BDEC484200BB3FF31151"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "FCF83CFE4F0A59E019D7FBB6E0FFB543"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "8A4331E841184E2D2E7E9EA240108C6F"
		},
		{
			"Source":
			{
				"Text": "This fish lives in warm areas and has adapted to its environment"
			},
			"Translation":
			{
				"Text": "This fish lives in warm areas and has adapted to its environment"
			},
			"Key": "86B221C240E0566E4A9565BCD0B75242"
		},
		{
			"Source":
			{
				"Text": "X m - Y kg"
			},
			"Translation":
			{
				"Text": "X m - Y kg"
			},
			"Key": "558FDDDF4188A58542C86AB26E3FF346"
		},
		{
			"Source":
			{
				"Text": "aaaa"
			},
			"Translation":
			{
				"Text": "aaaa"
			},
			"Key": "F636BEC14F7E1CDF262DBD8AEB8CEE9C"
		},
		{
			"Source":
			{
				"Text": "ggggggg"
			},
			"Translation":
			{
				"Text": "ggggggg"
			},
			"Key": "853726B2422E0170708F4ABD76536724"
		}
	]
}